0	<pad>
1	<unk>
2	<unk>2
3	<unk>3
4	<unk>4
5	<unk>5
6	<unk>6
7	!
8	"
9	%
10	'
11	(
12	)
13	*
14	+
15	-
16	.
17	/
18	1
19	10
20	2
21	20
22	3
23	4
24	5
25	6
26	7
27	8
28	:
29	;
30	<
31	=
32	>
33	?
34	@
35	[
36	]
37	_
38	`
39	a
40	the
41	~
42	·
43	—
44	——
45	‘
46	’
47	“
48	”
49	…
50	……
51	、
52	。
53	「
54	」
55	【
56	】
57	一
58	一下
59	一个
60	一个人
61	一些
62	一位
63	一切
64	一句
65	一只
66	一声
67	一天
68	一定
69	一年
70	一旦
71	一样
72	一次
73	一款
74	一点
75	一直
76	一种
77	一般
78	一起
79	一边
80	三
81	上
82	上海
83	上的
84	上面
85	下
86	下去
87	下来
88	下载
89	下面
90	不
91	不了
92	不仅
93	不会
94	不再
95	不到
96	不同
97	不好
98	不少
99	不断
100	不是
101	不用
102	不知道
103	不管
104	不能
105	不行
106	不要
107	不过
108	不错
109	与
110	专业
111	且
112	世界
113	东西
114	两个
115	个
116	个人
117	中
118	中国
119	中的
120	为
121	为了
122	为什么
123	主要
124	么
125	之
126	之一
127	之中
128	之前
129	之后
130	之间
131	也
132	也不
133	也会
134	也可以
135	也在
136	也就
137	也很
138	也是
139	也有
140	也没
141	也能
142	也要
143	也许
144	买
145	了
146	了一
147	了吗
148	了吧
149	了解
150	事
151	事情
152	二
153	于
154	于是
155	些
156	产品
157	产生
158	人
159	人们
160	人家
161	人生
162	人类
163	什么
164	今天
165	今年
166	介绍
167	仍然
168	从
169	从而
170	他
171	他们
172	他们的
173	他是
174	他的
175	他说
176	代表
177	以
178	以上
179	以下
180	以为
181	以前
182	以及
183	以后
184	以来
185	们
186	件
187	价格
188	任何
189	仿佛
190	企业
191	会
192	会有
193	传统
194	估计
195	似乎
196	但
197	但是
198	位
199	位于
200	位置
201	作为
202	作品
203	作用
204	你
205	你不
206	你们
207	你可以
208	你就
209	你是
210	你的
211	你要
212	使
213	使用
214	依旧
215	依然
216	便
217	保持
218	保证
219	信息
220	做
221	做了
222	做出
223	做好
224	做的
225	像
226	儿
227	儿子
228	充满
229	先
230	先生
231	全国
232	全部
233	公司
234	关于
235	关注
236	关系
237	关键
238	其
239	其中
240	其他
241	其实
242	具体
243	具有
244	内
245	内容
246	内心
247	再
248	再次
249	写
250	决定
251	准备
252	减少
253	几个
254	出
255	出去
256	出来
257	出现
258	分
259	分别
260	则
261	刚
262	刚刚
263	刚才
264	利用
265	别
266	别人
267	到
268	到了
269	到底
270	前
271	力量
272	办
273	办法
274	功能
275	加
276	加上
277	加入
278	动作
279	努力
280	包括
281	北京
282	医生
283	医院
284	十分
285	卖
286	即
287	即使
288	即可
289	却
290	却是
291	历史
292	原因
293	原本
294	原来
295	去
296	去了
297	去年
298	参与
299	参加
300	又
301	又是
302	及
303	反正
304	反而
305	发展
306	发布
307	发现
308	发生
309	取得
310	受到
311	变得
312	变成
313	另外
314	只
315	只是
316	只有
317	只能
318	只要
319	叫
320	可
321	可以
322	可是
323	可能
324	可能会
325	号
326	吃
327	各种
328	同
329	同学
330	同时
331	同样
332	名字
333	后
334	后来
335	后面
336	向
337	吗
338	吧
339	听
340	听到
341	听说
342	吸引
343	呀
344	告诉
345	呢
346	味道
347	呵呵
348	和
349	咱们
350	品牌
351	哈
352	哈哈
353	哦
354	哪
355	哪个
356	哪里
357	唯一
358	啊
359	啥
360	啦
361	喜欢
362	嗯
363	嘛
364	回
365	回到
366	回去
367	回家
368	回来
369	回答
370	因
371	因为
372	因此
373	国内
374	国家
375	图
376	在
377	在一
378	在一起
379	在他
380	在我
381	在这
382	在这里
383	地
384	地方
385	场
386	均
387	坐在
388	坚持
389	城市
390	基本
391	基础
392	增加
393	声音
394	处
395	处于
396	处理
397	外
398	外面
399	多
400	多了
401	多少
402	大
403	大学
404	大家
405	大概
406	大部分
407	天
408	太
409	太多
410	头
411	女人
412	女儿
413	女子
414	女孩
415	女性
416	女生
417	她
418	她们
419	她的
420	好
421	好了
422	好像
423	好的
424	好看
425	如
426	如今
427	如何
428	如果
429	如果你
430	如此
431	妈妈
432	妹子
433	姑娘
434	存在
435	学习
436	学校
437	学生
438	孩子
439	它
440	它们
441	它的
442	完全
443	完成
444	宝宝
445	实力
446	实在
447	实现
448	家
449	家人
450	家里
451	家长
452	容易
453	对
454	对于
455	对方
456	导致
457	将
458	小
459	小编
460	少
461	尤其
462	就
463	就不
464	就会
465	就像
466	就在
467	就好
468	就是
469	就有
470	就算
471	就能
472	就行
473	就要
474	居然
475	属于
476	工作
477	左右
478	差不多
479	已
480	已经
481	市场
482	希望
483	带
484	带来
485	带着
486	帮助
487	平台
488	平时
489	年
490	并
491	并不
492	并且
493	应
494	应该
495	建立
496	建议
497	开
498	开始
499	张
500	当
501	当地
502	当年
503	当时
504	当然
505	形成
506	影响
507	往往
508	很
509	很多
510	很大
511	很好
512	很快
513	很难
514	得
515	得到
516	心中
517	心里
518	必须
519	快
520	怎么
521	怎么办
522	怎么样
523	怎样
524	怕
525	总
526	总是
527	患者
528	您
529	情况
530	想
531	想到
532	想法
533	想要
534	意思
535	感受
536	感情
537	感觉
538	愿意
539	慢慢
540	成
541	成为
542	成了
543	成功
544	我
545	我也
546	我们
547	我们的
548	我在
549	我就
550	我想
551	我是
552	我的
553	我要
554	我都
555	或
556	或者
557	或许
558	房子
559	所
560	所以
561	所有
562	所有的
563	所谓
564	手中
565	手机
566	才
567	才会
568	才是
569	才能
570	打
571	打开
572	打算
573	打造
574	找
575	找到
576	技术
577	把
578	投资
579	报道
580	担心
581	拥有
582	拿
583	拿到
584	按
585	按照
586	挺
587	换
588	据
589	接受
590	推出
591	推荐
592	提供
593	提出
594	提升
595	提高
596	搭配
597	支持
598	改变
599	放
600	放在
601	故事
602	效果
603	数据
604	整个
605	新的
606	方向
607	方式
608	方法
609	方面
610	旁边
611	无
612	无法
613	无论
614	既然
615	日子
616	日本
617	时
618	时候
619	时间
620	明天
621	明显
622	明白
623	昨天
624	是
625	是一
626	是不
627	是不是
628	是个
629	是什么
630	是你
631	是否
632	是因为
633	是在
634	是我
635	是有
636	显得
637	显示
638	晚上
639	更
640	更加
641	更多
642	更好
643	更是
644	曾
645	曾经
646	最
647	最后
648	最大
649	最好
650	最终
651	最近
652	月
653	有
654	有一
655	有个
656	有了
657	有些
658	有人
659	有什么
660	有关
661	有效
662	有时候
663	有没有
664	有点
665	有的
666	有着
667	朋友
668	服务
669	期间
670	未来
671	本
672	本来
673	本身
674	机会
675	条
676	来
677	来了
678	来到
679	来看
680	来自
681	来说
682	样子
683	根据
684	根本
685	次
686	正
687	正在
688	正常
689	正是
690	此时
691	此次
692	母亲
693	每个
694	每个人
695	每天
696	每次
697	比
698	比如
699	比赛
700	比较
701	永远
702	求
703	没
704	没想到
705	没有
706	注意
707	活动
708	消息
709	游戏
710	满足
711	点
712	然后
713	然而
714	照片
715	父亲
716	父母
717	特别
718	状态
719	玩
720	现在
721	现在的
722	现场
723	理解
724	甚至
725	生活
726	用
727	用户
728	由
729	由于
730	电影
731	电脑
732	电话
733	男人
734	男子
735	男生
736	的
737	的一
738	的不
739	的事
740	的人
741	的大
742	的是
743	的话
744	的那
745	目前
746	目标
747	目的
748	直到
749	直接
750	相信
751	相对
752	相当
753	相比
754	看
755	看了
756	看到
757	看来
758	看看
759	看着
760	看见
761	看起来
762	真
763	真是
764	真正
765	真的
766	眼睛
767	着
768	瞬间
769	知道
770	研究
771	确定
772	确实
773	社会
774	离开
775	种
776	称
777	空间
778	突然
779	站在
780	竟然
781	章
782	第一
783	第一次
784	等
785	简单
786	简直
787	算
788	算是
789	系统
790	约
791	终于
792	经历
793	经常
794	经过
795	结婚
796	结果
797	给
798	给你
799	给我
800	绝对
801	继续
802	网上
803	网友
804	美国
805	老人
806	老公
807	老师
808	老板
809	考虑
810	者
811	而
812	而且
813	而已
814	而是
815	联系
816	肯定
817	能
818	能力
819	能够
820	脸上
821	自
822	自己
823	自然
824	至
825	至于
826	至少
827	花
828	获得
829	虽然
830	行业
831	行为
832	衣服
833	表现
834	表示
835	被
836	要
837	要是
838	要求
839	见
840	见到
841	规定
842	视频
843	觉得
844	解决
845	解释
846	计划
847	认为
848	认识
849	让
850	让人
851	让他
852	让你
853	让我
854	让我们
855	记得
856	记者
857	讲
858	许多
859	设置
860	设计
861	话
862	该
863	说
864	说明
865	说的
866	说话
867	请
868	请问
869	谁
870	调整
871	谢谢
872	走
873	赶紧
874	起
875	起来
876	超过
877	越来越
878	距离
879	跟
880	跟着
881	路
882	身上
883	身体
884	身边
885	车
886	达到
887	过
888	过去
889	过来
890	过程
891	近
892	近日
893	还
894	还不
895	还会
896	还在
897	还是
898	还有
899	还没
900	还没有
901	还能
902	还要
903	这
904	这一
905	这个
906	这么
907	这些
908	这是
909	这样
910	这样的
911	这次
912	这款
913	这种
914	这里
915	进入
916	进去
917	进行
918	连
919	适合
920	选择
921	通过
922	造成
923	遇到
924	道
925	那
926	那个
927	那么
928	那些
929	那就
930	那是
931	那样
932	那种
933	那里
934	部分
935	都
936	都不
937	都会
938	都在
939	都是
940	都有
941	都没
942	都能
943	都要
944	采用
945	里
946	里的
947	里面
948	重新
949	重要
950	针对
951	钱
952	问
953	问题
954	附近
955	随着
956	难道
957	需求
958	需要
959	非常
960	面前
961	面对
962	项目
963	首先
964	马上
965	高
966	！
967	（
968	）
969	：
970	；
971	？
972	～
